const data = [
    {key:"ri01", item:"ри-01"},
    {key:"ri02", item:"ри-02"},
    {key:"ri03", item:"ри-03"},
    {key:"h_anim", item:"Щеглов Максим Евгеньевич"},
    {key:"sh_1", item:"Шыырап Юрий Монгушевич"},
    {key:"sh_2", item:"Шыырап Мерген Юрьевич"},
    {key:"3d1", item:"Хохлов Петр Владимирович"},
    {key:"3d2", item:"Хохлова Валентина Николаевна"},
    {key:"ps0", item:"Малахова Екатерина Дмитриевна"},
    {key:"ski", item:"Скибина Ольга Валентиновна"},
    {key:"oia", item:"Оболонин Иван Алексеевич"},
    {key:"cho", item:"Чуркина Н. А."},
    {key:"vol", item:"Волейбол"},
    {key:"tt", item:"Настольный теннис"},
    {key:"bas", item:"Баскетбол"},
];

export default data;
