import React from 'react';

	const data = [
	{
		"id": 1,
		"item": "ри-01"
	},
	{
		"id": 2,
		"item": "ри-02"
	},
	{
		"id": 3,
		"item": "ри-03"
	},
	{
		"id": 4,
		"item": "Щеглов Максим Евгеньевич"
	},
	{
		"id": 5,
		"item": "Шыырап Юрий Монгушевич"
	},
	{
		"id": 6,
		"item": "Шыырап Мерген Юрьевич"
	},
	{
		"id": 7,
		"item": "Хохлов Петр Владимирович"
	},
	{
		"id": 8,
		"item": "Хохлова Валентина Николаевна"
	},
	{
		"id": 9,
		"item": "Малахова Екатерина Дмитриевна"
	},
	{
		"id": 10,
		"item": "Скибина Ольга Валентиновна"
	},
	{
		"id": 11,
		"item": "Волейбол"
	},
	{
		"id": 12,
		"item": "Настольный теннис"
	},
	{
		"id": 13,
		"item": "Баскетбол"
	}]

	export default data;
